{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1. INTRO"
			},
			"Translation":
			{
				"Text": "1. INTRO"
			},
			"Key": "5DEA70624048C902A8140D9FEBAC2F43"
		},
		{
			"Source":
			{
				"Text": "2. BACKGROUND STORY"
			},
			"Translation":
			{
				"Text": "2. EELLUGU"
			},
			"Key": "03C5C1324C6370EE3C3E3A82E38188F5"
		},
		{
			"Source":
			{
				"Text": "3. ANATOMY OF THE CRASH"
			},
			"Translation":
			{
				"Text": "3. AVARII ANATOOMIA"
			},
			"Key": "A41796A24A4AE60078D4C0B649C42205"
		},
		{
			"Source":
			{
				"Text": "4. MORALE"
			},
			"Translation":
			{
				"Text": "4. MORAAL"
			},
			"Key": "44B48C8443898CF4F5A2E89BA4801A10"
		},
		{
			"Source":
			{
				"Text": "5. THE INJURED BOY"
			},
			"Translation":
			{
				"Text": "5. VIGASTATU"
			},
			"Key": "37CC8AC944845B7FB99A8397CD73A916"
		},
		{
			"Source":
			{
				"Text": "6. THE DEAD BOY"
			},
			"Translation":
			{
				"Text": "6. SURNU"
			},
			"Key": "BF7750C24849563696766DA26DA06554"
		},
		{
			"Source":
			{
				"Text": "7. THE DRIVER"
			},
			"Translation":
			{
				"Text": "7. MEENUTUS"
			},
			"Key": "6810288B4FE46264B79FAEABB7E6D133"
		},
		{
			"Source":
			{
				"Text": "BreakingDistanceMultiplier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "993F1D0848FEE4B7BF0509ACB1A2094F"
		},
		{
			"Source":
			{
				"Text": "ButtonMainText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3ECEF48D474D9763B5583F9D4650A5A8"
		},
		{
			"Source":
			{
				"Text": "ButtonSubText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "007A307A44999725606426A46F9C408E"
		},
		{
			"Source":
			{
				"Text": "DelayMultiplier"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7AD140F454E413F1222FB8AEE47F6D2"
		},
		{
			"Source":
			{
				"Text": "FOV1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9F1CD0841161427474E8191BA55B65D"
		},
		{
			"Source":
			{
				"Text": "FOV2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A67C086545554CBF8DAC5187AE80C8AD"
		},
		{
			"Source":
			{
				"Text": "LV4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A43F588D4CDBD618E51D53A9538DAF8F"
		},
		{
			"Source":
			{
				"Text": "MaskFeather"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E3269D84F20537230610995D9E404C1"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "067CC86D40A8F3525A7AC7B9254B0F09"
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8E13F9E43917A5F61AC199A4A30C79C"
		},
		{
			"Source":
			{
				"Text": "police perspective"
			},
			"Translation":
			{
				"Text": "politsei perspektiiv"
			},
			"Key": "F07D36DE4CC5048B434586B242EF2B29"
		},
		{
			"Source":
			{
				"Text": "police perspective"
			},
			"Translation":
			{
				"Text": "politsei perspektiiv"
			},
			"Key": "7B7938C6432F0E309436B094B6DD4D14"
		}
	]
}